{"term": ["bamboo hair", ["bamboo hair"], [], []]}
{"id": "30201151", "title": "Trichoscopy in Hair Shaft Disorders.", "journal": ["Dermatologic clinics", "Dermatol Clin"], "authors": [["Rudnicka", "Lidia", "L", "Department of Neuropeptides, Mossakowski Medical Research Centre Polish Academy of Sciences, Warsaw, Poland."], ["Olszewska", "Małgorzata", "M", "Department of Dermatology, Medical University of Warsaw, Pawinskiego 5, 02-106, Warszawa, Poland. Electronic address: malgorzata.olszewska@wum.edu.pl."], ["Waśkiel", "Anna", "A", "Department of Dermatology, Medical University of Warsaw, Pawinskiego 5, 02-106, Warszawa, Poland."], ["Rakowska", "Adriana", "A", "Department of Dermatology, Medical University of Warsaw, Pawinskiego 5, 02-106, Warszawa, Poland."]], "words": "Trichoscopy allows analyzing the structure and size of growing hair shafts in their natural environment in children and adults. The method replaces light microscopy, which requires pulling of multiple hairs for investigation. In monilethrix, trichoscopy shows uniform elliptical nodosities with intermittent constrictions. In trichorrhexis nodosa nodular thickenings along hairs shafts are visible (low magnification) or splitting into numerous small fibers along the hair shaft may be observed (high magnification). In trichorrhexis invaginata (bamboo hair) the hair shaft telescopes into itself at several points along the shaft. Trichoscopy shows small nodules along the shaft. Hairs bend and break in these diseases. Trichoscopy of pili torti shows twists of hair shafts along their long axis. In pili annulati hair shafts with alternating white and dark bands are visible. In woolly hair the examination demonstrates hair shafts with waves at very short intervals. For trichothiodystrophy polarized trichoscopy should be used. In ectodermal dysplasias, trichoscopy shows a variety of hair abnormalities, but the most characteristic finding is hair shaft pigmentation heterogeneity.", "keywords": ["Alopecia", "Classification", "Dermatoscopy", "Dermoscopy", "Ectodermal dysplasia", "Hair fragility", "Hair shaft", "Trichoscopy"], "year": 2018, "doi": "10.1016/j.det.2018.05.009"}
{"id": ["28554884", "16796630", "17343588", "20616730", "26164154", "26945533"], "title": "Ichthyosis linearis circumflexa with bamboo hair: challenges in the diagnosis and management.", "journal": ["BMJ case reports", "BMJ Case Rep"], "authors": [["Dev", "Tanvi", "T", "Department of Dermatology and Venereology, All India Institute of Medical Sciences, New Delhi, India."], ["Raman Kumar", "Marwaha", "M", "Senior Consultant Endocrinology and Scientific Advisor (Projects), International Life Sciences Institute (ILSI), New Delhi, India."], ["Sethuraman", "Gomathy", "G", "Department of Dermatology and Venereology, All India Institute of Medical Sciences, New Delhi, India."]], "words": "A 15-year-old boy had persistent and refractory erythroderma since early childhood. His parents noticed polycyclic skin lesions and hair fragility around the age of 5 years. He was treated by a local untrained practitioner for more than 3 years without any significant improvement, and he developed weight gain, thinning of skin, muscle weakness and growth retardation. He was evaluated in 2015 and found to have iatrogenic Cushing's disease with severe skeletal complications and pituitary-adrenal-gonadal suppression, which persisted despite gradual withdrawal of steroids.", "keywords": ["Dermatology", "Endocrine system"], "year": 2017, "doi": "10.1136/bcr-2017-220227"}
{"id": "25817126", "title": "Penile cancer in a man with netherton syndrome.", "journal": ["Urology", "Urology"], "authors": [["Isharwal", "Sumit", "S", "Department of Urology, University of Minnesota, Minneapolis, MN."], ["Manivel", "Juan Carlos", "JC", "Department of Pathology and Laboratory Medicine, Minneapolis Veterans Affairs Medical Center, Minneapolis, MN."], ["Konety", "Badrinath", "B", "Department of Urology, University of Minnesota, Minneapolis, MN. Electronic address: brkonety@umn.edu."]], "words": "Netherton syndrome (NS) is a rare autosomal recessive skin disease with severe skin inflammation and scaling, a specific hair shaft defect (trichorrhexis invaginata or bamboo hair), and severe atopic manifestations including atopic dermatitis and hay fever with high serum immunoglobulin E levels and hypereosinophilia. NS is caused by loss-of-function mutations in serine protease inhibitor of Kazal-type 5 (SPINK5) encoding lympho-epithelial Kazal-type-related inhibitor (LEKTI) expressed in the stratified epithelia. We report the first case of penile squamous cell carcinoma in a patient with NS. ", "keywords": [], "year": 2015, "doi": "10.1016/j.urology.2014.12.042"}
{"id": ["25672309", "17989726", "19706096", "18429812", "18616771", "22223972", "21886705", "10583065", "16796630"], "title": "Trichoscopy as a diagnostic tool in trichorrhexis invaginata and Netherton syndrome.", "journal": ["Anais brasileiros de dermatologia", "An Bras Dermatol"], "authors": [["Bittencourt", "Maraya de Jesus Semblano", "Mde J", "Universidade Federal do Pará, Belém, PA, Brazil."], ["Moure", "Emanuella Rosyane Duarte", "ER", "Centro Universitário do Estado do Pará, Belém, PA, Brazil."], ["Pies", "Olga Ten Caten", "OT", "Centro Universitário do Estado do Pará, Belém, PA, Brazil."], ["Mendes", "Alena Darwich", "AD", "Centro Universitário do Estado do Pará, Belém, PA, Brazil."], ["Deprá", "Monique Morales", "MM", "Centro Universitário do Estado do Pará, Belém, PA, Brazil."], ["Mello", "Anna Luiza Piqueira de", "AL", "Centro Universitário do Estado do Pará, Belém, PA, Brazil."]], "words": "Netherton syndrome is a rare autosomal recessive disease characterized by erythroderma, ichthyosis linearis circumflexa, atopy, failure to thrive and a specific hair shaft abnormality called trichorrhexis invaginata or bamboo hair, considered pathognomonic. We report the case of a 4-year-old boy with erythroderma since birth, growth deficit and chronic diarrhea. Trichoscopy was used to visualize typical bamboo and \"golf tee\" hair and of key importance to diagnose Netherton syndrome. We suggest the use of this procedure in all children diagnosed with erythroderma. ", "keywords": [], "year": null, "doi": "10.1590/abd1806-4841.20153011"}
{"id": "22312831", "title": "[Netherton syndrome--a rare form of inherited ichtyosis].", "journal": ["Duodecim; laaketieteellinen aikakauskirja", "Duodecim"], "authors": [["Marttila", "Riitta", "R", "Seinäjoen keskussairaala."], ["Tuomiranta", "Mirja", "M", null]], "words": "Netherton syndrome is a rare skin disease classified into ichtyoses. It has a recessive pattern of inheritance. It is associated with scaly erythrodermia, bamboo hair defect, immunological abnormalities of varying severity, IgE-mediated allergic reactions, infections and defective temperature regulation that often leads to retarded growth and development of a newborn. The phenotype of the disease varies from mild skin symptoms to lethal forms of the disease. We describe two Finnish families, whose children were diagnosed with this disease.", "keywords": [], "year": 2012, "doi": null}
{"id": "21810639", "title": "Picture of the month. Comèl-Netherton syndrome without bamboo hair.", "journal": ["Archives of pediatrics & adolescent medicine", "Arch Pediatr Adolesc Med"], "authors": [["Torchia", "Daniele", "D", "University of Miami Hospital, 1295 NW 14th Street, Miami, FL 33125, USA. dtorchia@med.miami.edu"], ["Schachner", "Lawrence A", "LA", null]], "words": "", "keywords": [], "year": 2011, "doi": "10.1001/archpediatrics.2011.120-a"}
{"id": ["19683336", "14837510", "10354085", "14070837", "15191950", "15680911", "15358621", "16225622", "16630926", "16601670", "16785506", "16815133", "17088643", "17440006", "17579025", "17392508", "17952897", "18152084", "13582191", "10612815", "10645468", "10835624", "11306829", "11901204", "11943586", "11987983", "12177428", "12682112", "12920370", "15069404", "15076235", "15304086", "5129308", "6444359", "4031157", "3718867", "1538283", "8500279", "7999590", "7822652", "8806118", "8864392", "9459648", "9746782", "9780159", "9990372", "10027993"], "title": "Comèl-Netherton syndrome defined as primary immunodeficiency.", "journal": ["The Journal of allergy and clinical immunology", "J. Allergy Clin. Immunol."], "authors": [["Renner", "Ellen D", "ED", "Dr v Haunersches Kinderspital, Ludwig-Maximilians-Universität, Munich, Germany."], ["Hartl", "Dominik", "D", null], ["Rylaarsdam", "Stacey", "S", null], ["Young", "Marguerite L", "ML", null], ["Monaco-Shawver", "Linda", "L", null], ["Kleiner", "Gary", "G", null], ["Markert", "M Louise", "ML", null], ["Stiehm", "E Richard", "ER", null], ["Belohradsky", "Bernd H", "BH", null], ["Upton", "Melissa P", "MP", null], ["Torgerson", "Troy R", "TR", null], ["Orange", "Jordan S", "JS", null], ["Ochs", "Hans D", "HD", null]], "words": "Mutations in serine protease inhibitor Kazal-type 5 (SPINK5), encoding the serine protease inhibitor lympho-epithelial Kazal-type 5 related inhibitor (LEKTI), cause Comèl-Netherton syndrome, an autosomal-recessive disease characterized by congenital ichthyosis, bamboo hair, and atopic diathesis. Despite increased frequency of infections, the immunocompetence of patients with Comèl-Netherton syndrome has not been extensively investigated. To define Comèl-Netherton syndrome as a primary immunodeficiency disorder and to explore the benefit of intravenous immunoglobulin replacement therapy. We enrolled 9 patients with Comèl-Netherton syndrome, sequenced SPINK5, and analyzed LEKTI expression by immunohistochemistry. Immune function was assessed by measuring cognate immunity, serum cytokine levels, and natural killer cell cytotoxicity. All patients presented with recurrent skin infections caused predominantly by Staphylococcus aureus. All but 1 reported recurrent respiratory tract infections; 78% had sepsis and/or pneumonia; 67% had recurrent gastrointestinal disease and failure to thrive. Mutations in SPINK5-including 6 novel mutations-were identified in 8 patients. LEKTI expression was decreased or absent in all patients. Immunologic evaluation revealed reduced memory B cells and defective responses to vaccination with Pneumovax and bacteriophage phiX174, characterized by impaired antibody amplification and class-switching. Immune dysregulation was suggested by a skewed T(h)1 phenotype and elevated proinflammatory cytokine levels, whereas serum concentrations of the chemokine (C-C motif) ligand 5 and natural killer cell cytotoxicity were decreased. Treatment with intravenous immunoglobulin resulted in remarkable clinical improvement and temporarily increased natural killer cell cytotoxicity. These data provide new insights into the immunopathology of Comèl-Netherton syndrome and demonstrate that this multisystem disorder, characterized by lack of LEKTI expression in epithelial cells, is complicated by cognate and innate immunodeficiency that responds favorably to intravenous immunoglobulin therapy.", "keywords": [], "year": 2009, "doi": "10.1016/j.jaci.2009.06.009"}
{"id": ["20927240", "1952689", "18152084", "7822652", "4031157", "5652709", "13582191", "10835624", "4242601", "4480416"], "title": "Bamboo Hair in Netherton's Syndrome.", "journal": ["International journal of trichology", "Int J Trichology"], "authors": [["Salodkar", "Atul D", "AD", "Department of Dermatology, Jawaharlal Nehru Medical College, Sawangi, Wardha [M.S], India."], ["Choudhary", "Sanjiv V", "SV", null], ["Jadwani", "Gori", "G", null], ["Singh", "Adarshlata", "A", null]], "words": "", "keywords": [], "year": 2009, "doi": "10.4103/0974-7753.58561"}
{"id": "18330764", "title": "Youngest netherton patient with infantile asthma.", "journal": ["Tuberkuloz ve toraks", "Tuberk Toraks"], "authors": [["Kutsal", "Ebru", "E", "Department of Children's Health and Diseases, Faculty of Medicine, Zonguldak Karaelmas University, Zonguldak, Turkey. ebkut@yahoo.com"], ["Gücüyener", "Kivilcim", "K", null], ["Bakirtaş", "Arzu", "A", null], ["Eldeş", "Nilüfer", "N", null], ["Oztaş", "Murat", "M", null], ["Dursun", "Ayşe", "A", null]], "words": "Netherton syndrome is a very rare disorder characterized with icthyosis, atopy, bamboo hair and intermittant aminoaciduria. The specifity of clinical and histopathological features of netherton syndrome is low in neonates and young infants who presents with predominating erythrodermia. Being the youngest infant presenting with the symptoms of infantile asthma we found it worth to report a six months old girl presenting with the feature of severe respiratory distress, generalized erythrodermia, and brittle hair.", "keywords": [], "year": 2008, "doi": null}
{"id": "16291148", "title": "Acute pancreatitis in a young girl with the Netherton syndrome.", "journal": ["Journal of pediatric surgery", "J. Pediatr. Surg."], "authors": [["Söreide", "Kjetil", "K", "Department of Surgery, Stavanger University Hospital, N-4068 Stavanger, Norway."], ["Söiland", "Håvard", "H", null], ["Körner", "Hartwig", "H", null], ["Haga", "Harald", "H", null], ["Söreide", "Jon Arne", "JA", null]], "words": "Acute pancreatitis is uncommon in children younger than 15 years. We present the first report on the association of acute pancreatitis with the Netherton syndrome. The Netherton syndrome is an inherited skin disease characterized by ichthyosiform erythroderma, a pathognomonic hair shaft defect (\"bamboo hair\"), and atopic features. A 14-year-old girl with symptoms and signs of severe acute pancreatitis was admitted to our department. A diagnostic workup could not reveal any common known cause of pancreatitis, and the cause of pancreatitis would most likely be considered idiopathic. However, based on recent reports regarding various pathophysiological mechanisms for both acute pancreatitis and the Netherton syndrome (eg, shearing the 5q locus for the respective gene-associated defects in SPINK1 and SPINK5), we speculate if a possible association may exist. Investigations on pancreatitis and the Netherton syndrome may disclose factors closely involved in the pathomechanisms of both. This notion may be of clinical importance as it adds to the number of potential life-threatening events to patients with the Netherton syndrome.", "keywords": [], "year": 2005, "doi": "10.1016/j.jpedsurg.2005.07.058"}
{"id": "16225619", "title": "Netherton syndrome in two Japanese siblings with a novel mutation in the SPINK5 gene: immunohistochemical studies of LEKTI and other epidermal molecules.", "journal": ["The British journal of dermatology", "Br. J. Dermatol."], "authors": [["Shimomura", "Y", "Y", "Department of Dermatology, Niigata University School of Medicine, Asahimachi-dori, Niigata 951-8510, Japan. yshimo@med.niigata-u.ac.jp"], ["Sato", "N", "N", null], ["Kariya", "N", "N", null], ["Takatsuka", "S", "S", null], ["Ito", "M", "M", null]], "words": "Netherton syndrome (NS) is a severe autosomal recessive disorder characterized by ichthyosiform erythroderma, bamboo hair and atopy. The disease is caused by mutations in the SPINK5 gene, which encodes a putative serine protease inhibitor, LEKTI (lymphoepithelial Kazal-type-related inhibitor). Previous studies have clearly shown a crucial role for LEKTI in skin barrier formation. To identify pathogenic mutations in two Japanese siblings with NS, and further to investigate the consequences of the mutations at the protein level. To screen for mutations in the SPINK5 gene, all of its exons and splice junctions were amplified by polymerase chain reaction and directly sequenced. In addition, immunohistochemical staining of LEKTI, desmoglein (Dsg) 1 and elafin was performed with their specific antibodies. Mutation analysis resulted in the identification of compound heterozygous mutations, Q713X and R790X, in the SPINK5 gene of both patients. The former one is a novel mutation. Immunohistochemical studies in one patient demonstrated a complete absence of LEKTI and a strong expression of elafin in the patient's skin. Dsg1 was normally expressed in our patient. In this report, we describe compound heterozygous mutations in the SPINK5 gene in two Japanese siblings with NS. The result of immunohistochemistry shows LEKTI deficiency and upregulation of elafin in the skin of one patient. Furthermore, our data indicate that degradation of Dsg1 does not always occur in NS.", "keywords": [], "year": 2005, "doi": "10.1111/j.1365-2133.2005.06900.x"}
{"id": "12085559", "title": "[Netherton's syndrome in two sisters].", "journal": ["Nederlands tijdschrift voor geneeskunde", "Ned Tijdschr Geneeskd"], "authors": [["van Furth", "A M", "AM", "Afd. Kindergeneeskunde, Vrije Universiteit Medisch Centrum, Postbus 7057, 1007 MB Amsterdam. am.vfurth@vumc.nl"], ["Boontje", "R P", "RP", null], ["Louwers", "M J", "MJ", null], ["Canninga-van Dijk", "M R", "MR", null], ["Stoof", "T J", "TJ", null]], "words": "Two girls, sisters aged 4.5 years and 6 months, had experienced serious erythrodermia since birth, with scarcely any hair growth and they exhibited poor growth despite a hypoallergenic diet. On the basis of the dermatological condition ichthyosis linearis circumflexa and microscopic examination of a hair shaft in which trichorrhexis invaginata (bamboo hair) was observed, the diagnosis of Netherton's syndrome was established. In this autosomal recessive hereditary condition there is a defective production or maintenance of the stratum corneum. Apart from the skin and the hair abnormalities there is often an atopic constitution as well. The treatment consists of skin ointments and a high-energy diet due to the loss of protein via the skin.", "keywords": [], "year": 2002, "doi": null}
{"id": "11693786", "title": "Severe hypernatremic dehydration in an infant with Netherton syndrome.", "journal": ["Genetic counseling (Geneva, Switzerland)", "Genet. Couns."], "authors": [["Stoll", "C", "C", "Service de Génétique Médicale, Centre Hospitalo-Universitaire, Strasbourg, France. claude.stoll@chru-strasbourg.fr"], ["Alembik", "Y", "Y", null], ["Tchomakov", "D", "D", null], ["Messer", "J", "J", null], ["Heid", "E", "E", null], ["Boehm", "N", "N", null], ["Calvas", "P", "P", null], ["Hovnanian", "A", "A", null]], "words": "Netherthon syndrome is a rare autosomal recessive disease characterized by ichthyosis, the characteristic hair abnormality trichorrhexis invaginata and atopic manifestations. We report a female child with the severe hypernatremic dehydration form of the Netherton syndrome born as the first child of consanguineous parents. Ichthyosis was present at birth. She was admitted to the intensive care unit at the age of 4 days with important loss of weight and dehydration. Severe hypernatremia and convulsions occurred. Despite intensive care the baby died at the age of 11 days. The diagnosis of Netherton syndrome was confirmed by the finding of the pathognomonic hair shaft anomaly trichorrhexis invaginata (bamboo hair) and premature lamellar body secretion and foci of electron-dense material in the intercellular spaces of stratum corneum as relatively specific markers for Netherton syndrome. Netherton syndrome is characterized by a large variability in phenotypic expression. The major neonatal complication is the hypernatremic dehydration, which can be fatal as in this patient or complicated by neurologic signs (intracranial hemorrhage) and secondary sequellae. Molecular studies revealed a mutation in SPINK 5, encoding a serine protease inhibitor. Prenatal diagnosis was performed in the second pregnancy and showed that the fetus was equally affected.", "keywords": [], "year": 2001, "doi": null}
{"id": "10411158", "title": "Altered lamellar body secretion and stratum corneum membrane structure in Netherton syndrome: differentiation from other infantile erythrodermas and pathogenic implications.", "journal": ["Archives of dermatology", "Arch Dermatol"], "authors": [["Fartasch", "M", "M", "Department of Dermatology, University of Erlangen/Nuremberg, Erlangen, Germany. fartasch@derma.med.uni-erlangen.de"], ["Williams", "M L", "ML", null], ["Elias", "P M", "PM", null]], "words": "The infant with Netherton syndrome (NS) typically displays a generalized erythroderma covered by fine, translucent scales, which can be difficult to distinguish clinically from erythrodermic psoriasis, nonbullous congenital ichthyosiform erythroderma, or other infantile erythrodermas. Some infants with NS develop progressive hypernatremic dehydration, failure to thrive, and enteropathy. Such complications can be fatal. Diagnosis is typically delayed until the appearance of a pathognomonic hair shaft anomaly, trichorrhexis invaginata (bamboo hair). To facilitate the early diagnosis of NS, we obtained biopsy specimens from 7 patients with erythrodermic NS and compared their morphologic findings to those of 3 patients with erythrodermic psoriasis and 2 with congenital ichthyosiform erythroderma. Biopsy specimens were processed for light and electron microscopy using postfixation with osmium tetroxide and ruthenium tetroxide. In NS, and often in congenital ichthyosiform erythroderma and erythrodermic psoriasis, the stratum corneum layer was largely replaced by parakeratotic cells. A distinctive feature--premature secretion of lamellar body contents--occurred only in NS. Furthermore, lamellar body-derived extracellular lamellae and stratum corneum lipid membranes were separated extensively by foci of electron-dense material. Finally, transformation of lamellar body-derived lamellae into mature lamellar membrane structures was disturbed in NS. Premature lamellar body secretion and foci of electron-dense material in the intercellular spaces of stratum corneum, features not observed in other erythrodermic disorders, appear to be frequent and relatively specific markers for NS. These ultrastructural features could permit the early diagnosis of NS before the appearance of the hair shaft abnormality. These abnormalities could explain the impaired permeability barrier in NS, and account for hypernatremia and dehydration in infants with NS.", "keywords": [], "year": 1999, "doi": "10.1001/archderm.135.7.823"}
{"id": "9339122", "title": "Netherton's syndrome and neonatal hypernatremia. A case report.", "journal": ["The Turkish journal of pediatrics", "Turk. J. Pediatr."], "authors": [["Ergin", "H", "H", "Department of Pediatrics, Hacettepe University Faculty of Medicine, Ankara."], ["Kiliç", "I", "I", null], ["Tekinalp", "G", "G", null]], "words": "Netherton's syndrome is characterized by ichthyosiform desquamation, bamboo hair and often atopic diathesis. It is transmitted as an autosomal-recessive trait. In this paper we report a baby with Netherton's syndrome who developed hypernatremia during the neonatal period. This complication should be remembered in erythrodermic infants as a preventable cause of neonatal morbidity.", "keywords": [], "year": null, "doi": null}
{"id": "3678791", "title": "[Development of cancer (vulvar cancer) in the Netherton syndrome (ichthyosis, hair anomalies, atopic diathesis)].", "journal": ["Geburtshilfe und Frauenheilkunde", "Geburtshilfe Frauenheilkd"], "authors": [["Kübler", "H C", "HC", "Abteilung für Gynäkologische Morphologie."], ["Kühn", "W", "W", null], ["Rummel", "H H", "HH", null], ["Kaufmann", "I", "I", null], ["Kaufmann", "M", "M", null]], "words": "So far there has been only one incidence of a malignant tumour associated with Netherton's syndrome, a rare skin disease consisting of congenital ichthyosiform erythroderma, atopic dermatitis and trichorrhexis nodosa (bamboo hair). The aetiology and clinical consequences are discussed on the occasion of a carcinoma of the vulva occurring in a case of a patient with Netherton's syndrome, both phenomena being interlinked.", "keywords": [], "year": 1987, "doi": "10.1055/s-2008-1036037"}
{"id": "6547464", "title": "Pathogenesis in trichorrhexis invaginata (bamboo hair).", "journal": ["The Journal of investigative dermatology", "J. Invest. Dermatol."], "authors": [["Ito", "M", "M", null], ["Ito", "K", "K", null], ["Hashimoto", "K", "K", null]], "words": "The mechanism of formation of trichorrhexis invaginata, which is one of the characteristic hair anomalies seen in Netherton's syndrome, was studied using plucked hairs obtained from 3 patients with the typical clinical features. The biopsy specimens used to examine the hair root were obtained from the scalp of one of the patients and the eyebrow area of the other. The scanning electron microscopic observation of plucked hairs showed trichorrhexis invaginata, tortion nodule, pili torti, and trichorrhexis nodosa. The light microscopic sections of nodules of plucked hairs revealed invaginated hair cuticle into the cortex. Transmission electron microscopy revealed cleavages and electron-dense depositions in the cortex of plucked hair nodules; such changes were not seen in newly formed nodules in follicles in biopsy specimens. In the keratogenous zone, a zigzag pattern of cortical fibers and invaginations of hair cuticle cells into the cortex were observed. Histochemical staining for -SH groups and S-S linkages using N-(7-dimethylamino-4-methyl-3-coumarinyl)maleimide (DACM) was performed on frozen sections of plucked hairs from patients and normal controls. Keratinized cortical cells of patients possessed more -SH groups than the controls and a strong fluorescence for -SH was sometimes seen in the cortex of nodules. It is concluded that the invagination of affected hairs is caused by softness of the cortex in the keratogenous zone, which may result from an incomplete conversion from -SH to S-S in proteins in cortical fibers.", "keywords": [], "year": 1984, "doi": "10.1111/1523-1747.ep12261618"}
{"id": "6718040", "title": "[The Netherton syndrome: clinical characteristics, differential diagnosis and new ways of therapy].", "journal": ["Padiatrie und Padologie", "Padiatr Padol"], "authors": [["Haas", "O A", "OA", null], ["Martins da Cuñha", "A", "A", null], ["Gadner", "H", "H", null], ["Stingl", "G", "G", null], ["Kornmüller", "R", "R", null]], "words": "The Netherton-syndrome is a rare disease which is probably inherited through an autosomal recessive trait. It is defined by a triad of symptoms: congenital ichthyosiform erythrodermia , trichorrhexis invaginata et nodosa (\"bamboo hair\") and atopy. Additional disorders affect the immune system, the metabolism of amino acids and the physical development. On the basis of a new case, the cellular immune defect and the genetic background of the disease are more clearly defined. A new form of treatment--a combination of photochemotherapy (PUVA) and systematic application of aromatic retinoid--has so far proved to be successful. In order to establish an accurate diagnosis--a prerequisite for this promising therapeutic approach--diseases with similar symptoms are discussed for comparison.", "keywords": [], "year": 1984, "doi": null}
{"id": "580611", "title": "[The Netherton syndrome with alopecia and prolinuria].", "journal": ["Der Hautarzt; Zeitschrift fur Dermatologie, Venerologie, und verwandte Gebiete", "Hautarzt"], "authors": [["Michalowski", "R", "R", null], ["Urban", "J", "J", null], ["Kucharska", "D", "D", null]], "words": "A six month old boy under observation for over two years developed an ichthyosiform erythroderma with alopecia, which was diagnosed as Netherton syndrome. Histologic examination of the hair roots showed trichorrhexis invaginata (bamboo hair), trichorrhexis invaginata torta and pili torti. Prolinuria was detected. Local therapy with corticosteroids was without any effect. These symptoms can be attributed to aminoaciduria (prolinuria).", "keywords": [], "year": 1978, "doi": null}
{"id": ["1242624", "4607617", "5780963", "4176738", "4678924", "14015700", "5670838", "5927203", "4115884", "13331784", "13582191", "4242601", "4115887", "5846999", "4222023", "5814242"], "title": "Netherton's syndrome: an electronmicroscopic study.", "journal": ["Archives for dermatological research = Archiv fur dermatologische Forschung", "Arch Dermatol Res"], "authors": [["Thorne", "E G", "EG", null], ["Zelickson", "A S", "AS", null], ["Mottaz", "J H", "JH", null], ["Katz", "H I", "HI", null], ["Deaton", "B H", "BH", null]], "words": "An ultrastructural study of 2 patients with Netherton's syndrome (bamboo hair, scaling dermatosis, and an atopic diathesis) showed features of psoriasis and a dermatitis. Although the biopsies from the patients showed histological and ultrastructural similarities, the clinical presentations were different. One patient had ichthyosis linearis circumflexa, while the other had a generalized ichthyosiform eruption. The ultrastructural findings in the 2 patients, while not specific, may help distinguish the eruption of Netherton's syndrome from other scaling dermatoses.", "keywords": [], "year": 1975, "doi": "10.1007/BF00582069"}
{"id": "14070837", "title": "NETHERTON'S DISEASE; TRICHORRHEXIS INVAGINATA (BAMBOO HAIR), CONGENITAL ICHTHYOSIFORM ERYTHRODERMA AND THE ATOPIC DIATHESIS. A HISTOPATHOLOGIC STUDY.", "journal": ["Archives of dermatology", "Arch Dermatol"], "authors": [["WILKINSON", "R D", "RD", null], ["CURTIS", "G H", "GH", null], ["HAWK", "W A", "WA", null]], "words": "", "keywords": ["ADOLESCENCE", "CHILD", "DERMATITIS, ATOPIC", "ECTODERMAL DEFECT, CONGENITAL", "ERYTHRODERMA", "FETAL DISEASES", "GENETICS, HUMAN", "HAIR", "HISTOCYTOCHEMISTRY", "HYPERSENSITIVITY", "ICHTHYOSIS", "INFANT", "INFANT, NEWBORN", "INFANT, NEWBORN, DISEASES", "MYCOSES", "PATHOLOGY"], "year": 1964, "doi": "10.1001/archderm.1964.01590250052010"}
{"id": "14172118", "title": "[ON THE PROBLEM OF COMBINATION OF SYMPTOMS IN ICHTHYOSIS VULGARIS WITH BAMBOO HAIR FORMATION AND ECTODERMAL DYSPLASIA].", "journal": ["Dermatologische Wochenschrift", "Dermatol Wochenschr"], "authors": [["SALFELD", "K", "K", null], ["LINDLEY", "M J", "MJ", null]], "words": "", "keywords": ["ABNORMALITIES", "CHILD", "ECTODERMAL DEFECT, CONGENITAL", "HAIR", "ICHTHYOSIS", "SWEAT", "SWEATING"], "year": 1963, "doi": null}
{"id": "13872722", "title": "[Black piedra in South Africa. 1st description in a child with bamboo hair, pili torti and congenital erythroderma ichthyosiforme].", "journal": ["Der Hautarzt; Zeitschrift fur Dermatologie, Venerologie, und verwandte Gebiete", "Hautarzt"], "authors": [["BREDE", "H D", "HD", null], ["MARSHALL", "J", "J", null]], "words": "", "keywords": ["HAIR/diseases", "ICHTHYOSIS/in infancy and childhood", "MYCOSES/in infancy and childhood"], "year": 1962, "doi": null}
{"id": "13767211", "title": "Black piedra in a child with pili torti, bamboo hair and congenital ichthyosiform erythroderma.", "journal": ["South African medical journal = Suid-Afrikaanse tydskrif vir geneeskunde", "S. Afr. Med. J."], "authors": [["MARSHALL", "J", "J", null], ["BREDE", "H D", "HD", null]], "words": "", "keywords": ["HAIR", "ICHTHYOSIS/case reports", "MYCOSES/case reports"], "year": 1961, "doi": null}
